7zip
antigravity
bat
bind
btop
btrfs-assistant
chromium
dnsmasq
dolphin
dolphin-plugins
downgrade
duf
fastfetch
filezilla
firefox
gemini-cli
ghostty
glances
google-chrome
haruna
inxi
kdeconnect
kio-admin
konsole
linutil-git
meld
obsidian
oh-my-posh-bin
partitionmanager
plasma-desktop
plasma-wayland-session
plasma-workspace
powershell-bin
proton-authenticator-bin
qt5-graphicaleffects
qt5-quickcontrols2
qt5-svg
qt6-wayland
reflector-simple
rustdesk-bin
sddm
sddm-kcm
snap-pac
snapper
teams-for-linux-bin
tldr
trash-cli
ttf-cascadia-code-nerd
vlc
webex-bin
wireguard-tools
yay-bin
